<template>
    <v-container>
        <div class="text-size--3 my-4">
            О НАС
        </div>
        <div class="text-size--1-2 my-8">
            Интернет-магазин "Hoodies" – универсальная мода по доступным ценам!
        </div>
        <div class="text-size--1-2 my-16">
            Продажа большого ассортимента толстовок – основная специализация нашего интернет-магазина. Мы доставим ваш заказ бесплатно в любой уголок мира, осуществим подробную консультацию по товарам и поможем с выбором.
        </div>
        <div class="text-size--1-2 my-2">
            <b>Наши главные преимущества:</b>
        </div>
        <div class="text-size--1-2 my-8">
            <ul class="mx-4 my-2">
                <li>Низкие цены от производителей</li>
                <li>Доставка заказов Почтой по всей Стране за 5-15 дней</li>
                <li>Только оригинальная и сертифицированная продукция</li>
                <li>Не понравился товар? Вернем или обменяем в течение 14-ти дней без оформления лишних бумаг!</li>
                <li>Бонусы и скидки для постоянных покупателей</li>
            </ul>
        </div>
    </v-container>
</template>

<script>
    export default {
        name: 'Contact',
    }
</script>
