<template>
    <v-container style="max-width: 1200px">
        <div class="text-size--3 text-center my-4">
            Доставка
        </div>
        <div class="text-size--1-2">Наш интернет-магазин осуществляет доставку по Москве и регионам России:<br/>
<br/>
Курьерская доставка по Москве - 200 руб.<br/>
Самовывоз из нашего пункта выдачи или розничного магазина - Бесплатно!<br/>
Почтовая доставка по России - от 150 рублей.<br/>
<br/>
При заказе от 7000 рублей - доставка бесплатная!<br/>
<br/>
Сроки доставки:<br/>
<br/>
Курьерская доставка по Москве - 1-2 рабочих дня<br/>
Самовывоз - сразу или 1-2 рабочих дня<br/>
Почтовая доставка по России - 3-15 рабочих дней<br/>
        </div>
    </v-container>
</template>

<script>
    export default {
        name: 'Delivery',
    }
</script>
